<%/*************************************** 나중 삭제 ****************************************/%>
    <div class="box_02 magB20">
        <ul class="type01 ">
            <li><span class="fb">알림</span>
                <ul class="fsize_200">
                    <li><span class="">심화 프로그램의 뮤지컬 및 오케스트라 단원 모집 중입니다.(자세한 사항은 공지사항 참고)</span></li>
                    <li><span class="">모집기간: 2018.4.30.(월)~5.14.(월)</span></li>
                    <li><span class="">운영기간:2018.5.19.(토)~12.15.(토)/지정 토요일</span></li>
                    <li><span class="">반드시 경상남도교육청 통합로그인 회원 가입 후 신청 하여주시기 바랍니다.</span></li>
                    <li><span class="">기타 심화프로그램 운영(방학 프로그램 및 토요 프로그램)은 별도 안내 예정</span></li>
                </ul>
            </li>
        </ul>
    </div>
<%/*************************************** /////나중 삭제 ****************************************/%>