<%/*************************************** 나중 삭제 ****************************************/%>
    <div class="box_02 magB20">
        <ul class="type01 ">
            <li><span class="fb">알림</span>
                <ul class="fsize_200">
                    <li><span class="red">악기교육 지원 사업은 추후 안내 예정입니다.</span></li>
                    <%--<li><span class="red">&quot;재학생이 50명 이하의 소규모 학교&quot;</span>를 제외한 학교는 각 프로그램별 5 명 이상 총50명은 등록하시길 바랍니다.</li>--%>
                </ul>
            </li>
        </ul>
    </div>
<%/*************************************** /////나중 삭제 ****************************************/%>