<%/*************************************** 나중 삭제 ****************************************/%>
    <div class="box_02 magB20">
        <ul class="type01 ">
            <li><span class="fb">알림</span>
                <ul class="fsize_200">
                    <li><span class="">해봄의 수시 프로그램은 교육원내 전시실, 소공연장, 밴드실 등의 장소를 제공하는 프로그램입니다.</span></li>
                    <li><span class="">아래의 수시프로그램 신청서를 다운받아 작성 하신 후 신청하여 주시기 바랍니다.</span></li>
                    <li><span class="">개인이 신청하고자 하는 경우 반드시 경상남도교육청 통합로그인 회원 가입 후 신청 가능합니다.(학교는 학교 아이디로 신청 가능)</span></li>
                </ul>
            </li>
        </ul>
    </div>
<%/*************************************** /////나중 삭제 ****************************************/%>