

<h4 class="title">이용안내</h4>
<div>
	<ul class="h_li">
		<li>정보공개제도란
			<ul>
				<li>공공기관이 보유·관리하고 있는 정보를 국민의 청구에 의해 공개하거나, 중요정보를 사전에 국민에게
					제공함으로써 국민의 알권리를 보장하고 국정운영에 대한 국민 참여와 투명성을 제고시키기 위한 제도적 장치</li>
			</ul>
		</li>
		<li>정보공개 청구권자
			<ul>
				<li>대한민국 모든 국민(법인, 단체 포함)</li>
				<li>외국인·국내에 일정한 주소를 두고 거주하는 자·학술·연구를 위하여 일시적으로 체류하는 자·국내에 사무를
					두고 있는 법인 또는 단체</li>
			</ul>
		</li>
		<li>공개청구 대상정보
			<ul>
				<li>공공기관이 직무상 작성 또는 취득하여 관리하고 있는 기록물</li>
				<li>공문서, 행정자료 등 모든 기록물로써 → 종이문서, 도면, 사진, 필름, 테이프, 슬라이드, 컴퓨터처리
					정보 등 모든 매체수단 포함</li>
				<br />
				<li>청구대상에서 제외되는 정보
					<ul>
						<li>결재 또는 공람완료 이전의 공문서</li>
						<li>보존기간이 경과되어 폐기된 문서</li>
						<li>관보, 잡지, 일반서적 또는 불특정 다수인에게 판매목적으로 발간된 정보</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>비공개 대상정보 세부기준
			<ul>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제1호 다른 법률, 위임명령(대통령령, 조례에 한함)에 의해
					비밀 또는 비공개로 규정된 정보<br /> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보(다른 법률, 위임명령)</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th>전 공무원<br />담당업무
								</th>
								<td class="txt_left">직무상 알게 된 비밀 (국가공무원법 제60조, 지방공무원법 제52조)</td>
								<th rowspan="3">공통</th>
							</tr>
							<tr>
								<th>민원처리</th>
								<td class="txt_left">민원사무처리와 관련된 정보에 대하여 민원인의 이익을 침해하는 정보 <br />(민원사무처리에
									관한 법률 제26조)
								</td>
							</tr>
							<tr>
								<th>각종통계</th>
								<td class="txt_left">통계작성을 위하여 수집된 개인 또는 법인이나 단체의 비밀에 속하는
									사항<br />(통계법 제33조)
								</td>
							</tr>
							<tr>
								<th>보안업무</th>
								<td class="txt_left">비밀로 분류된 문서(보안업무규정 제22조 및 제24조)</td>
								<th>운영지원과</th>
						</tbody>
					</table> <br /> <br />
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제2호 국가안전보장ㆍ국방ㆍ통일ㆍ외교관계 등에 관한 사항으로서
					공개될 경우 국가의 중대한 이익을 현저히 해할 우려가 있다고 인정되는 정보<br /> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th>보안업무</th>
								<td class="txt_left">충무계획과 관련된 문서</td>
								<th rowspan="4">운영지원과</th>
							</tr>
							<tr>
								<th>비밀취급인가</th>
								<td class="txt_left">비밀취급 인가 및 해제자 명단</td>
							</tr>
							<tr>
								<th rowspan="2">정보보안</th>
								<td class="txt_left">정보통신망 구성도, 정보보호시스템 현황</td>
							</tr>
							<tr>
								<td class="txt_left">정보보안과 관련된 행정정보에 관한 사항</td>
						</tbody>
					</table> <br /> <br />

				</li>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제3호 공개될 경우 국민의 생명ㆍ신체ㆍ재산보호에 현저한
					지장을 초래할 우려가 있다고 인정되는 정보<br /> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th rowspan="2">위험시설/<br />장비에<br />관한 정보
								</th>
								<td>무인 경비시스템 배치도</td>
								<th rowspan="2">운영지원과</th>
							</tr>
							<tr>
								<td class="txt_left">위험시설·장비의 설계도·구조에 관한 정보</td>
							</tr>
						</tbody>
					</table> <br /> <br />

				</li>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제4호 진행 중인 재판에 관련된 정보와 범죄의 예방, 수사,
					공소의 제기 및 유지, 형의 집행, 보안처분에 관한 사항으로서 공개될 경우 그 직무수행을 현저히 곤란하게 하거나 형사
					피고인의 공정한 재판을 받을 권리를 침해한다고 인정할 만한 상당한 이유가 있는 정보<br /> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th>소송업무</th>
								<td class="txt_left">진행 중인 재판과 직접ㆍ구체적으로 관련되는 정보로서 공개될 경우 <br />
									재판의 심리 또는 재판결과에 영향을 미칠 구체적인 위험성이 있는 정보
								</td>
								<th>공통</th>
							</tr>
							<tr>
								<th>공무원범죄</th>
								<td class="txt_left">수사협조 의뢰 관련 정보</td>
								<th>운영지원과</th>
							</tr>
						</tbody>
					</table> <br /> <br />
				</li>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제5호
					감사ㆍ감독ㆍ검사ㆍ시험ㆍ규제ㆍ입찰계약ㆍ기술개발ㆍ인사관리ㆍ의사결정과정 또는 내부 검토과정에 있는 사항으로서 공개될 경우
					업무의 공정한 수행이나 연구ㆍ개발에 현저한 지장을 초래한다고 인정할 만한 상당한 이유가 있는 정보<br /> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th rowspan="3">각종 평가에 <br />관한 사항
								</th>
								<td class="txt_left">각종 평가ㆍ진단ㆍ승인ㆍ심사ㆍ선정 등에 관한 사항으로 미리 공개될 경우
									<br />평가 등의 목적이 실현되기 어렵다고 인정되는 계획에 관한 정보
								</td>
								<th rowspan="6">공통</th>
							</tr>
							<tr>
								<td class="txt_left">당해 평가 등이 진행 중이거나 검토 과정에 관한 정보</td>
							</tr>
							<tr>
								<td class="txt_left">평가위원별 평정점수 등 진행이 종료된 정보라도 그 공개로 인하여<br />
									향후 당해 업무의 공정한 수행에 명백한 지장을 줄 수 있는 정보
								</td>
							</tr>
							<tr>
								<th rowspan="3">각종 위원회의 <br />회의등에 <br />관한 사항
								</th>
								<td class="txt_left">회의의 내용이 대부분 개인의 신상·재산 등 사생활의 비밀과 <br />
									관련되어 있는 정보
								</td>
							</tr>
							<tr>
								<td class="txt_left">회의의 내용이 공개로 인하여 외부의 부당한 압력 등 <br />업무의
									공정성을 저해할 우려가 있는 정보
								</td>
							</tr>
							<tr>
								<td class="txt_left">회의의 발언자 명단 등 공개될 경우 참석자의 심리적 부담으로 인하여
									<br />솔직하고 자유로운 의사교환이 이루어 질 수 없다고 인정되는 정보
								</td>
							</tr>
							<tr>
								<th>인사관리에<br />관한 사항
								</th>
								<td class="txt_left">공무원 임용, 인사교류, 교육훈련, 연금 등의 내부 검토·협의·결정
									등 <br />공개될 경우 내부 인사기밀이 노출되거나 외부의 부당한 개입으로 인한 <br />인사의 공정성을
									저해할 수 있는 정보
								</td>
								<th rowspan="2">운영지원과</th>
							</tr>
							<tr>
								<th>근무성적평정</th>
								<td class="txt_left">근무성적평정결과</td>
							</tr>
							<tr>
								<th>비정규직관리</th>
								<td class="txt_left">비정규직 관리에 관한 자료로 의사결정과정 또는 내부검토과정에 있어 <br />공개될
									경우 업무의 공정한 수행에 현저한 지장을 초래한다고 <br />인정할 만한 정보
								</td>
								<th>공통</th>
							</tr>
						</tbody>
					</table> <br /> <br />
				</li>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제6호 당해정보에 포함되어 있는 이름·주민등록번호 등 개인에
					관한 사항으로서 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보 (다만, 다음에 열거한 개인에 관한
					정보는 제외)
					<ul>
						<li>가. 법령이 정하는 바에 따라 열람할 수 있는 정보</li>
						<li>나. 공공기관이 공표를 목적으로 작성하거나 취득한 정보로서 개인의 사생활의 비밀과 자유를 부당하게
							침해하지 않는 정보</li>
						<li>다. 공공기관이 작성하거나 취득한 정보로서 공개하는 것이 공익 또는 개인의 권리구제를 위하여 필요하다고
							인정되는 정보</li>
						<li>라. 직무를 수행한 공무원의 성명ㆍ직위</li>
					</ul> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th>전자도서 인증 <br />및 관리
								</th>
								<td class="txt_left">전자도서 이용회원 개인 신상에 관한 정보</td>
								<th rowspan="3">문헌정보과</th>
							</tr>
							<tr>
								<th>도서관 이용<br />회원등록 및<br />관리
								<td class="txt_left">신규도서대출, 미반납도서 및 연체자 관리, SMS 문자서비스 관리
									등이<br /> 포함되어 있는 이용자 이름, 주소, 전화번호 등 개인 신상에 관한 정보
								</td>
							</tr>
							<tr>
								<th>평생학습 <br />프로그램 운영
								</th>
								<td class="txt_left">평생학습프로그램 수강생, 담당 강사의 주민등록번호 및 전화번호 등 <br />개인신상에
									관한 정보
								</td>
							</tr>
							<tr>
								<th>복무관리</th>
								<td class="txt_left">직원의 근무상황부 중 연가·병가 사유</td>
								<th rowspan="3">공통</th>
							</tr>
							<tr>
								<th>민원업무</th>
								<td class="txt_left">진정·탄원·질의 등 각종 민원을 제기한 개인 등의 인적사항<br />(당해
									민원인이 본인의 인적사항이나 민원내용 등의 공개에 <br />동의하는 경우에는 제외)
								</td>
							</tr>
							<tr>
								<th>정보공개처리</th>
								<td class="txt_left">정보공개업무처리와 관련된 문서로 정보공개를 청구한 개인 등의 인적사항</td>
							</tr>
							<tr>
								<th>교육행정<br />정보시스템 <br />관련정보
								</th>
								<td class="txt_left">교육행정정보시스템 상의 직원 개인 신상에 관한 정보</td>
								<th rowspan="11">운영지원과</th>
							</tr>
							<tr>
								<th>회계에 <br />관한 사항
								</th>
								<td class="txt_left">지출서류에 기재되어 있는 이름, 주민등록번호, 지급계좌 등 <br />특정개인에
									관한 정보
								</td>
							</tr>
							<tr>
								<th>시설공사 등 <br />각종 계약업무
								</th>
								<td class="txt_left">계약업무 관련 서류로 당해정보에 포함되어 있는 이름, 주민등록번호 등
									<br />사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보
								</td>
							</tr>
							<tr>
								<th>제증명 발급</th>
								<td class="txt_left">제증명에 기재되어 있는 개인의 인적사항</td>
							</tr>
							<tr>
								<th>공무원연금<br />기록 사항
								</th>
								<td class="txt_left">기여금, 대부금, 보상금 등 공무원 후생복지에 관한 사항으로 <br />개인
									신상에 관한 정보
								</td>
							</tr>
							<tr>
								<th>공무원증 발급</th>
								<td class="txt_left">공무원증 발급관련 개인에 관한 정보</td>
							</tr>
							<tr>
								<th>NEIS<br />공인인증서
								</th>
								<td class="txt_left">전자인증서 발급 신청서 중 특정인을 식별할 수 있는 개인에 관한 정보</td>
							</tr>
							<tr>
								<th>맞춤형 복지</th>
								<td class="txt_left">맞춤형 복지 기관별 자율항목 지급내역의 개인에 관한 정보</td>
							</tr>
							<tr>
								<th>비밀취급</th>
								<td class="txt_left">비밀취급 인가ㆍ해제 자료</td>
							</tr>
							<tr>
								<th rowspan="3">공무원 <br />인사관리
								</th>
								<td class="txt_left">인사기록카드</td>
							</tr>
							<tr>
								<td class="txt_left">특정 공무원의 집 주소, 집 전화번호, 학력, 사회경력 등 공적업무
									<br /> 수행과 관련이 없는 정보.(다만, 특정 공무원을 식별할 수 없도록 통계목적 <br />등으로
									활용되는 경우는 제외)
								</td>
							</tr>
							<tr>
								<td class="txt_left">인사교류신청, 교육훈련 개인성적, 징계결정통지, 퇴직사실 확인 등 <br />인사관리
									과정에서 생산ㆍ취득한 공무원의 개인에 관한 사항<br />(다만, 특정 공무원을 식별할 수 있도록 통계 목적
									등으로 <br /> 활용되는 경우는 제외)
								</td>
								<th rowspan="8">운영지원과</th>
							</tr>
							<tr>
								<th>교직원 건강검사</th>
								<td class="txt_left">교직원 건강검사 결과 등에 관한 정보</td>
							</tr>
							<tr>
								<th>직장 민방위대<br />운용
								</th>
								<td class="txt_left">민방위대원명부, 이동통보서에 포함되어 있는 <br />이름ㆍ주민등록번호
									등 개인에 관한 사항
								</td>
							</tr>
							<tr>
								<th>소송업무</th>
								<td class="txt_left">재판관련 소장, 판결문, 행정심판 및 소청심사 관련 문서 등의 개인
									인적사항</td>
							</tr>
							<tr>
								<th>비정규직관리</th>
								<td class="txt_left">비정규직 현황에 대한 자료로 이름ㆍ주민등록번호․주소․연락처 등<br />개인에
									관한 정보
								</td>
							</tr>
							<tr>
								<th>급여지급</th>
								<td class="txt_left">개인급여정보에 포함되어 있는 공무원의 이름ㆍ주민등록번호ㆍ <br />
									개인별 계좌번호 등 개인에 관한 정보
								</td>
							</tr>
							<tr>
								<th>채권압류에<br />관한 사항
								</th>
								<td class="txt_left">특정인을 식별할 수 있는 개인에 관한 정보</td>
							</tr>
							<tr>
								<th>공유재산 매각<br />및 취득에 <br />관한 업무
								</th>
								<td class="txt_left">재산업무에 관한 문서로 특정 개인이 식별될 수 있는 개인신상정보</td>
						</tbody>
					</table> <br /> <br />
				</li>
				<li>공공기관의 정보공개에 관한 법률 제9조 제1항 제7호 법인, 단체 또는 개인(이하 “법인 등”이라 한다)의
					경영ㆍ영업상 비밀에 관한 사항으로서 공개될 경우 법인 등의 정당한 이익을 현저히 해할 우려가 있다고 인정되는 정보
					(다만, 다음에 열거한 정보를 제외)
					<ul>
						<li>가. 사업활동에 의하여 발생하는 위해로부터 사람의 생명ㆍ신체 또는 건강을 보호하기 위하여 공개할 필요가
							있는 정보</li>
						<li>나. 위법ㆍ부당한 사업활동으로부터 국민의 재산 또는 생활을 보호하기 위하여 공개할 필요가 있는 정보</li>
					</ul> <br />
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th width="16%">소관사항</th>
								<th width="72%">비공개 대상 정보</th>
								<th width="12%">처리과</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th rowspan="2">시설공사 등 <br />각종 계약업무
								</th>
								<td class="txt_left">각종 계약 수행 민간업체가 제출한 사항으로 당해 업체의
									기존기술ㆍ신공법ㆍ시공실적ㆍ내부관리 등에 관한 정보</td>
								<th rowspan="2">운영지원과</th>
							</tr>
							<tr>
								<td class="txt_left">각종 계약 수행과 관련한 제안업체에 대한 기술평가 결과 등 <br />특정업체의
									정당한 이익을 현저히 해할 우려가 있다고 인정되는 정보
								</td>
							</tr>
						</tbody>
					</table> <br /> <br />
				</li>
				<li>정보공개 책임관 지정<br/><br/>
					<table class="t_typel" border="1">
						<thead>
							<tr>
								<th>구분</th>
								<th>부서/직위</th>
								<th>성명</th>
								<th>연락처</th>
							</tr>
							<tr>
								<th>정보공개 책임관</th>
								<td>운영지원과장</td>
								<td>정지윤</td>
								<td>055-240-4510</td>
							</tr>
							<tr>
								<th>정보공개담당</th>
								<td>운영지원과 주무관</td>
								<td>문예원</td>
								<td>055-240-4513</td>
							</tr>
					</table>
				</li>
			</ul>
		</li>
	</ul>
</div>

<h4 class="title">청구처리절차</h4>
<div>
	<ul class="h_li">
		<li>정보공개청구(청구인)
			<ul>
				<li>청구대상정보를 보유·관리하고 있는 해당 공공기관에 [정보공개청구서]제출
					<ul>
						<li>제출방법: 직접방문, 우편, 모사전송 등</li>
						<li>기재사항: 이름, 주민등록번호, 주소 및 청구정보내용, 사용목적, 공개방법 등</li>
					</ul>
					<br/>
				</li>
			</ul>
		</li>
		
		<li>접수 및 이송(주관부서:운영지원과)
			<ul>
				<li>[정보공개처리대장]에 청구내용 기록, [접수증] 교부</li>
				<li>처리과 또는 소관기관에 청구서 이송</li>
			</ul><br/>
		</li>
		<li>공개여부결정(처리과)
			<ul>
				<li>청구된 정보의 검색</li>
				<li>공개여부 결정
					<ul>
						<li>제3자와 관련된 정보(공개 결정 시) - 지체 없이 통지 → 의견청취 → 공개여부 결정 - 제3자는
							3일 이내에 비공개 요청</li>
						<li>단독으로 결정하기 곤란한 사항은 정보공개심의회 개최</li>
						<li>처리기간: 10일 이내, 부득이한 경우 10일 이내의 범위에서 연장 가능</li>
					</ul><br/>
				</li>
			</ul>
		</li>
		<li>공개여부 결정통지(처리과)
			<ul>
				<li>정보(공개/비공개/부분공개) 결정통지서 통지
					<ul>
						<li>공개 결정 시: 공개일시(공개 결정일로부터 10일 이내), 공개장소 등을 명시</li>
						<li>비공개 결정 시: 비공개 사유 및 근거, 불복방법 및 불복절차 명시</li>
					</ul><br/>
				</li>
			</ul>
		</li>
		<li>공개실시(처리과)
			<ul>
				<li>공개방법
					<ul>
						<li>원본의 열람, 시청 및 사본, 복제물, 인화물의 교부 등 (사본 및 우송공개도 가능)</li>
					</ul><br/>
				</li>
				<li>청구인의 확인
					<ul>
						<li>공개 시 본인 또는 대리인 확인이 필요한 경우</li>
						<li>청구인의 신분증명서 또는 대리인의 신분증명서 및 관계서류</li>
					</ul><br/>
				</li>
				<li>비용부담
					<ul>
						<li>내용: 수수료 및 우편요금(우송으로 공개하는 경우)</li>
						<li>납부방법: 수입인지(정부기관), 수입증지(지방자치단체), 현금 기타</li>
					</ul><br/>
				</li>
			</ul>
		</li>
		<li>불복구제절차
			<ul>
				<li>이의신청
					<ul>
						<li>[신청권자]</li>
						<li>공공기관의 비공개 또는 부분공개 결정에 대하여 불복이 있는 청구인</li>
						<li>제3자의 비공개요청에도 불구하고 공공기관이 공개결정을 하는 경우의 제3자</li>
					</ul>
					<ul>
						<li>[신청기간]</li>
						<li>공개여부 결정통지를 받은 날 또는 비공개의 결정이 있는 것으로 보는 날부터 “30일”이내</li>
						<li>제3자의 경우 공개통지를 받은 날부터“7일”이내</li>
					</ul>
					<ul>
						<li>[신청방법]</li>
						<li>정보공개(비공개)결정 이의신청서를 작성하여 당해 처분기관에 신청</li>
					</ul>
					<ul>
						<li>[이의신청 결정 및 통지]</li>
						<li>접수일부터 “7일”이내에 수용여부 결정, 서면으로 통지</li>
					</ul><br/>
				</li>
				<li>행정심판
					<ul>
						<li>[청구권자]</li>
						<li>공공기관의 처분 또는 부작위로 법률상 이익을 침해받은 청구인</li>
					</ul>
					<ul>
						<li>청구기간 및 방법</li>
						<li>처분이 있음을 안 날부터 90일, 있는 날부터 180이내 제기</li>
						<li>심판청구서를 재결청 또는 피청구인인 행정청에 제출</li>
					</ul>
					<ul>
						<li>[재결기간 및 통보]</li>
						<li>심판청구를 받은 날부터 60일 이내(부득이한 경우 30일 범위 안에서 연장 가능)에 재결하여
							「재결서」통지</li>
					</ul><br/>
				</li>
				<li>행정소송
					<ul>
						<li>[재소권자]</li>
						<li>공공기관의 처분 또는 부작위로 법률상 이익을 침해받은 청구인</li>
					</ul>
					<ul>
						<li>[재소기간]</li>
						<li>처분 등이 있음을 안날부터 90일, 있는 날부터 1년 이내 → 이의신청, 행정심판, 행정소송은 청구인이
							선택적으로 제기 가능</li>
					</ul><br/>
				</li>
			</ul>
		</li>
	</ul>
</div>
