<h4 class="title">2018년 선정도서 「왕으로 산다는 것 / 신병주 」</h4>
<ul class="h_li">
	<li>한 책 저자 초청 강연
		<ul>
			<li>기간 : 2018년 6월중</li>
			<li>「왕으로 산다는 것」 책의 저자 신병주 교수 초청하여 강연 개최</li>
		</ul>
	</li>
</ul>

<ul class="h_li">
	<li>한 책 독서퀴즈
		<ul>
			<li>기간 : 2018년 9월</li>
			<li>한 책을 읽고 독서퀴즈 문제를 푼 정답자 10명을 추첨하여 소정의 상품을 드립니다.</li>
		</ul>
	</li>
</ul>

<ul class="h_li">
	<li>한 책 좋은 글귀 공유
		<ul>
			<li>기간 : 2018. 4월 ~ 11월</li>
			<li>도서관 홈페이지 – 독서문화 – 한도서관 한책읽기 게시판에 책 속 좋은 글귀를 남겨주세요.</li>
			<li>2018년 12월 10명을 추첨하여 소정의 상품을 드립니다.</li>
		</ul>
	</li>
	
</ul>